export default {
  data() {
    return {
      profitable: [
        {
          text: 'Уверенная позиция на рынке.',
          image: ''
        },
        {
          text: 'Продукт высокого качества.',
          image: ''
        },
        {
          text: 'Собственное производство',
          image: ''
        },
        {
          text: 'Выгодные условия сотрудничества',
          image: ''
        }
      ],
      terms: [
        {
          text: 'Выращивание урожая на поле',
          image: ''
        },
        {
          text: 'Продукт высокого качества.',
          image: ''
        },
        {
          text: 'Собственное производство',
          image: ''
        },
        {
          text: 'Выгодные условия сотрудничества',
          image: ''
        }
      ]
    };
  }
};